/* Localized versions of Info.plist keys */

CFBundleName = "Lesson22_OSXCocoa";
CFBundleShortVersionString = "Lesson22_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson22_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
